<?php 

return [
	'main' => 'Башкы бет',
	'contact' => 'Контактар',
	'about' => 'Институт жонундо',
	'aboutschool'=> 'Биз жонундо',
	'education' => 'Билим берүү',
	'teachers' => 'Мугалимдер',
	'events' => 'Окуялар',
	'donation' => 'Тартуу',
	'enroll' => 'кантип улантуу керек',
	'login' => 'кирүү',
	'registration' => 'каттоо',
	'distance_learning' => 'Аралыктан окутуу',
	'last_news' => 'Акыркы жаңылыктар',
	'islamic_institute' => 'Ислам институту',
	'devouringT' => 'Кандай садака эң мыкты болуп эсептелет?',
	'man' => 'Эркек бөлүм',
	'woman' => 'Аялдар бөлүм',
	'profile' => 'өздүк кабинет',
	'kurmandik' => 'Курмандык',
	'slogan' => 'СИЗГЕ ТЫНЧТЫК АЛЛАХТЫН БЕРЕКЕТИ БОЛСУН!',
	'banner_title' => 'Расул-Акрам атындагы сырттан окуу институту',
	'banner_text' => 'Аялдар борборунун негизги максаты – энени үй-бүлөдөгү жана коомдогу өз ролун мыкты аткарууга үндөө, келечек муунду тарбиялоодо анын өзгөчө максатын жана Жараткандын алдындагы парзын сезүү. Руханий аялдар борборунун базасында Ислам дининин негиздерин, пайгамбарлардын өмүр баянын билүү боюнча сынактар, мусулман модасынын жарыштары жана башка иш-чаралар тынымсыз өткөрүлүп турат.
	',
	'about_banner' => 'Билим издөө ислам динин тутунган ар бир адам үчүн ыйык милдет. Пайгамбарыбыз Мухаммеддин (С.в.) кудуреттүү Кудайдан уккан биринчи сөзү: "бардыгын жараткан Теңириңдин атынан оку" (сүрө 96, аят 1). Ушул аят менен Аллах бардык адамдарды билим издөөгө, өз акылынын үстүндө иштөөгө, сабаттуу болууга умтулат.',
	'about_title' => 'Расула-Акрам " атындагы ислам институту жөнүндө',
	'about_body' => '"Расула-Акрама" институту бул комплекстүү диний билим сиз үчүн гана! Многовековой тажрыйбасы окутуу Ислам дисциплиналарды ылайыкташтырылган дал ушул үчүн заманбап орус тилдүү аудиторияны. Биз эң керектүү, маанилүү, зарыл нерселерди чогултуп, аны жеткиликтүү тилде жеткирүүгө аракет кылдык. Окуу графиги мүмкүн болушунча жөнөкөй жана ийкемдүү, башка мекемелерде иштеген же билим алган адам үчүн идеалдуу. Сиз ыңгайлуу болгон күнү жана убагында видео сабактарды көрөсүз!',
	

	'contact_header' => '  <h5>Кайтарым байланыш формасы</h5><p>Билдирүү жөнөтүү. Бардык талаалар, <br> жылдызча менен белгиленгендер милдеттүү болуп саналат.</p>',

	'contact_form_name' => 'Аты',
	'contact_form_email' => 'билдирүү',
	'contact_form_tema' => 'Темасы',
	'contact_form_text' => 'Билдирүү',
	'contact_form_btn' => 'Жөнөтүү',
	'contact_contact' => ' <h5>Биздин дарек: Бишкек ш. к.Казан-Булак, 1/1А </h5>
	<h5>Байланыш номерлери: +996 708 19 86 25</h5>',

	'how_to' => ' <div class="section__proceed__content container" style="margin: 150px auto; ">
	<div class="section__proceed__content__title text-center mt-5">
	  <h4>Жардам</h4>
	</div>
	<div class="section__proceed__content__body">
	  <div class="accordion">
		<button class="btn-toggle-show p-3"><span>Окууга кантип тапшырсам болот?</span><i class="fa-solid fa-angle-down"></i></button>
		<div class="inner-content para-hide p-1 mt-4 ms-3">
		  <h5 class="text-center mb-2">Университетке кантип тапшырса болот. Этап-этабы менен нускама</h5>
		  <div class="accardion-body__text mb-4">
			<span>1.Каттоо</span><br>Вебсайтка катталуу керек https://rasul-akram.kg сиздин жеке маалымат<br>
			<span>2.Арыз берүү</span><br>Анкета аркылуу арыз тапшыруу, сиз жөнүндө Кошумча маалымат берүү, документтерди жүктөө (мектепти аяктагандыгы жөнүндө күбөлүк, жеке күбөлүктүн сканери)керек<br>
			<span>3.Катталуу </span><br>Каттоо учурунда көрсөтүлгөн почтага арыз бергенден кийин келип түшкөндүгү жөнүндө билдирүү келет<br>
		  </div>
		</div>
	  </div>
	  <div class="accordion">
		<button class="btn-toggle-show p-3"><span>Төмөнкү документтерди чогултуңуз</span><i class="fa-solid fa-angle-down"></i></button>
		<div class="inner-content para-hide p-1 mt-4 ms-3">
		
		  <div class="accardion-body__text mb-4">
		  <span>1.Паспорттун же туулгандыгы тууралуу күбөлүктүн көчүрмөсү</span><br>
		  <span>2.Мектепти же башка окуу жайын аяктагандыгы жөнүндө аттестаттын көчүрмөсү</span><br>
		  </div>
		</div>
	  </div>
	</div>
  </div>',

	'stady' => '  <div class="section__study__info container-lg">
	<div class="section__study__info__first ">
	  <div class="row stu-icon">
		<div class="col-md-1 study-icon">
		  <i class="fa-solid fa-file"></i>
		</div>
		<div class="col-md-11">
		  <div class="info-text">
			<h4>"Расула-Акрам" институтун аяктагандыгы жөнүндө Аттестат</h4>
			<p>Биздин "Расул-Акрам" институту ар бир бүтүрүүчүгө мектепти бүткөндүгү тууралуу аттестат берет! Мектепти артыкчылык диплому менен аяктаган бүтүрүүчүлөр "алтын" аттестатын алышат. Калган бүтүрүүчүлөр "жашыл" (стандарттык) аттестат алышат. Документтерди жөнөтүү почта аркылуу жүргүзүлөт. Статусун түздөн-түз биздин сайттан текшерсе болот. Билип, билим алыңыз!</p>
		  </div>
		</div>
	  </div>
	</div>
	<div class="section__study__info__second ">
	  <div class="row stu-icon">
		<div class="col-md-1 study-icon">
		  <i class="fa-solid fa-graduation-cap"></i>
		</div>
		<div class="col-md-11">
		  <div class="info-text">
			<h4>Методиканы үйрөнүү</h4>
			<p>Ар бир адистин билимин, жөндөмүн, көндүмдөрүн үйрөнүүчүлөргө сиңирген окутуу ыкмалары. Биз мугалимдерибиздин практикалык тажрыйбасына жана чыгармачылыгына ишенебиз. Методиканын уникалдуулугу ар бир окутуучунун өз предметине болгон жеке мамилесинде.</p>
		  </div>
		</div>
	  </div>
	</div>
	<div class="section__study__info__third">
	  <div class="row stu-icon">
		<div class="col-md-1 study-icon">
		  <i class="fa-solid fa-circle-question"></i>
		</div>
		<div class="col-md-11">
		  <div class="info-text">
			<h4>Үйрөнүү үчүн эмне керек?</h4>
		<p>Үйрөнүү үчүн сизге компьютер жана интернет гана керек! Программа сиз күн сайын 30-40 мүнөт убактыңызды сарптай турган же дем алыш күндөрү гана 2-3 саат окууга арнай турган нерсеге арналган. Мындай темп менен сиз, менен дозоления Аллах, өздөштүрүүгө программасы үчүн бир жыл.</p>
		  </div>
		</div>
	  </div>
	</div>
	<div class="section__study__info__forth">
	  <div class="row stu-icon">
		<div class="col-md-1 study-icon">
		  <i class="fa-solid fa-network-wired"></i>
		</div>
		<div class="col-md-11">
		  <div class="info-text">
			<h4>Дистанттык окутуу</h4>
		  <p>Үйрөнүү үчүн сизге компьютер жана интернет гана керек! Программа сиз күн сайын 30-40 мүнөт убактыңызды сарптай турган же дем алыш күндөрү гана 2-3 саат окууга арнай турган нерсеге арналган. Мындай темп менен сиз, менен дозоления Аллах, өздөштүрүүгө программасы үчүн бир жыл.</p>
		 
		  </div>
		</div>
	  </div>
	</div>
  </div>',









  'email' => 'Билдирүү',
  'name' => 'Аты',
  'phone' => 'Телефон номуру',
  'doc' => 'pdf форматындагы документтер',
  'message' => 'билдирүү',
  'educationlevel' => 'Окутуунун формасы',
  'send' => 'Жөнөтүү',
  'inst' =>  ' <a href="{{asset("kg.pdf")}}"  target="_blank">Өтүнмөнү калтыруу</a>' ,
  'order' => 'Өтүнмөнү калтыруу' ,
  





	'devouring' => '<p></p> Аллах Таала Курани Каримде:

 <br>«Такыбалык жүзүңөрдү чыгыш жана батышка бурууда эмес.  Ал эми Аллага, акырет күнүнө, периштелерге, китепке, пайгамбарларга ыйман келтирген, мал-мүлктү  жактырышса да тууган-туушкандарына, жетимдерге, кедей-кембагалдарга, жолоочуларга жана сурагандарга, кулдарды азат кылууга сарптаган, намаз окуган, зекет берген, келишимдер түзүлгөндөн кийин аны аткарган, муктаждыкка, ооруга жана согушка сабыр кылган.  Булар чынчыл  болгондор.  Мына ошолор такыбалар» (2:177).
<br>Аллах Таала дагы айтты: «Айткын: «Чындыгында, Раббим пенделеринин кимиси кааласа ырыскысын көбөйтөт же чектейт.  Ал сен эмнеге сарптасаң ошону кайтарып берет.  Ал ырыскы берүүчүлөрдүн эң жакшысы» (34:39).

 <br>Садаканын эң жакшысы – жаарийа – үзгүлтүксүз садака – сообу өлгөндөн кийин да берилүүчү садака.  Мисалы:

 <br><br>1. Айылга мечит куруу
 <br>2. Билим алууга мүмкүнчүлүгү жок мусулман балдары үчүн мектеп куруу
 <br>3. Балдар үйүн куруу
 <br>4.  Мусулмандарга жыйноо учун бак отургузуу ж.б.
<p> </p>
 <br>Садаканын бул түрүнө хадисте мындай деп айтылат: «Момунга өлгөндөн кийин жете турган жакшылыктар: ал алган жана жайылткан илим;  адилетту уул;  мурас катары калтырган Курандын көчүрмөсү;  ал курган мечит;  жолоочулар үчүн курган үй;  ал казган  суу булагы;  тирүү кезинде дени сак убагында  берген зекети.  Бул нерселерден сооп ага өлгөндөн кийин да жетип турат».</br>

 <br>«Мусулман бир дарак отургузса, же үрөн сепсе, анан анын мөмөсүн канаттуу, адам же жаныбар жесе, бул садака болуп эсептелет».
<p></p>
<br>
 Садаканын экинчи түрү да мезгил-мезгили менен берилсе, мисалы, ай сайын муктаж үй-бүлөгө жана аз камсыз болгондорго жардам берүү үчүн берилсе да улануучу садака болот.  Алланын Элчиси, саллаллаху алейхи уа саллам, айтты: «Кимде-ким үй-бүлөсүнө акча сарптаса жана берекет үчүн аракет кылса, ага садага жазылат».

 <br>Ал эми зекеттин акыркы түрү – бул ирети менен бир жолу берилүүчү садака: адегенде үй-бүлөгө, анан жетимдерге, кедей мусулмандарга, калгандарына.

 <br>Хадисте: «Адамдардын жети категориясы бар, алар Кыямат күнү Аллахтын көлөкөсү (Аллах Таала жараткан көлөкөсү) Анын көлөкөсүнөн башка эч кандай көлөкө болбогондо баш калкалайт.  Булар: адилеттүү башкаруучу;  жаштыгын Аллага ибадат жана кулчулук менен өткөргөн жаш инсан;  жана жүрөгү тынымсыз мечитке байланган адам;  бири-бирин Алланын аты менен сүйгөн жана Анын ыраазычылыгы үчүн жолугуп, анан Анын ыраазычылыгы үчүн ажырашкан эки сүйүүчү адам;  Бай, сулуу аял тарабынан күнөөкөр бир ырахатка чакырылып, бирок: «Чындыгында мен Алладан корком», – деп баш тарткан адам да ошондой.  Оң колунун эмне кылып жатканын сол колу билбеши үчүн, эч кимди көрсөтпөстөн, жашыруун түрдө садака берген адам.  Жана жалгыздыкта Алланы зикир кылуу менен көзүнөн жаш агызуучу».

 <br>Садаканын үч түрүн салыштырып көрсөк, биринчиси кыяматка чейин көп муундарга кызмат кылат.  Экинчиси азыркы муун өткөнгө чейин уланат.  Үчүнчүсү бир гана жолу жасалат.

 <br>Салт боюнча биз акчаны же кандайдыр бир материалдык нерсени садака деп эсептеп көнүп калганбыз, бирок чыныгы садака бул пайда, башкага ырайым кылуу.

 <br>Хадисте: «Күндө күн чыкканда садака берууго милдетту болбогон адам жок» деп айтылат.  Ыймандуу сахабалар: «Оо, Алланын Элчиси, башкаларга кызмат кыла турган садакабызды кайдан алабыз?» - деп сурашты.  «Чындыгында, жакшылыктын дарбазалары көп!  - деди Мухаммад (Ага Аллахтын салам-салаваты болсун) - Садака булар да: "  Аллах бардык кемчиликтерден таза- "Субхаан-Аллах!", "Аллах Улук" - "Аллаху Акбар".  Демек, мамилебиз, ыраазычылыгыбыз, жүрүм-турумубуз, жакшы сөзүбүз, жакшы амалыбыз, жылмаюубуз да садака.

<br>Аллах Таала дагы айтты: «Айткын: «Чындыгында, Раббим пенделеринин кимиси кааласа ырыскысын көбөйтөт же чектейт.  Ал сен эмнеге сарптасаң ошону кайтарып берет.  Ал ырыскы берүүчүлөрдүн эң жакшысы» (34:39).

 <br>Садаканын эң жакшысы – жаарийа – үзгүлтүксүз садака – сообу өлгөндөн кийин да берилүүчү садака.  Мисалы:

 <br>1. Айылга мечит куруу
 <br>2. Билим алууга мүмкүнчүлүгү жок мусулман балдары үчүн мектеп куруу
 <br>3. Балдар үйүн куруу
 <br>4.  Мусулмандарга жыйноо учун бак отургузуу ж.б.

 <br>Садаканын бул түрүнө хадисте мындай деп айтылат: «Момунга өлгөндөн кийин жете турган жакшылыктар: ал алган жана жайылткан илим;  адилетту уул;  мурас катары калтырган Курандын көчүрмөсү;  ал курган мечит;  жолоочулар үчүн курган үй;  ал казган  суу булагы;  тирүү кезинде дени сак убагында  берген зекети.  Бул нерселерден сооп ага өлгөндөн кийин да жетип турат».

 <br>«Мусулман бир дарак отургузса, же үрөн сепсе, анан анын мөмөсүн канаттуу, адам же жаныбар жесе, бул садака болуп эсептелет».'
];