<?php 

return [
	'main' => 'Главная',
	'contact' => 'Контакты',
	'about' => 'О Нас',
	'aboutschool'=> 'Об Институте',
	'education' => 'Обучение',
	'teachers' => 'Преподователи',
	'events' => 'Мероприятия',
		'donation' => 'Пожертвование',
			'enroll' => 'Как поступить',
	'login' => 'Вход',
	'registration' => 'Регистрация',
	'distance_learning' => 'Дистанционное обучение',
	'last_news' => 'Последние новости',
	'islamic_institute' => 'Исламский институт',
	'devouringT' => 'Какая садака является наилучшей?',
	'man' => 'Мужской отдел',
	'woman' => 'Женский отдел',
	'profile' => 'личный кабинет',
	'kurmandik' => 'Жертвоприношение',
	'slogan' => 'МИР ВАМ И БЛАГОСЛОВЕНИЕ ВСЕВЫШНЕГО!',

	'about_banner' => 'Поиск знаний является священной обязанностью для каждого человека, исповедующего ислам. Первыми словами, которые услышал Заключительный пророк человечества Мухаммад (с.г.в.) от Всевышнего, стало приказание читать: «Читай во имя твоего Господа, Который сотворил всё сущее» (сура 96, аят 1). Этим аятом Аллах призывает всех людей искать знания, работать над собственным интеллектом, стремиться быть грамотными.',
	'about_title' => 'Об исламском институте имени “Расула-Акрама”',
	'about_body' => 'Институт “Расула-Акрама” это комплексное религиозное образование специально для Вас! Многовековой опыт преподавания исламских дисциплин адаптирован именно для современной русскоязычной аудитории. Мы собрали самое нужное, важное, необходимое и постарались преподнести это на понятном доступном языке. График обучения максимально прост и гибок, идеально подходит для того, кто работает или получает образование в других учебных заведениях. Вы просматриваете видео уроки в тот день и в то время, когда вам удобно!',


	
	'email' => 'Билдирүү',
	'name' => 'Имя',
	'phone' => 'Номер телефона',
	'doc' => 'Документы в формате pdf',
	'message' => 'Сообщение',
	'educationlevel' => 'Форма обучения',
	'send' => 'Отправить',
	'inst' =>  ' <a href="{{asset("ru.pdf")}}"  target="_blank">Инструкция, как создать pdf файл</a>' ,
	'order' => 'Оставить заявку',
	

	'contact_header' => ' <h5>Форма обратной связи</h5>
	<p>Отправить сообщение. Все поля, <br> отмеченные звездочкой, являются обязательными.</p>',


	'contact_form_name' => 'Имя',
	'contact_form_email' => 'Почта',
	'contact_form_tema' => 'Тема',
	'contact_form_text' => 'Сообщение',
	'contact_form_btn' => 'Отправить',
	'contact_contact' => ' <h5>Наш адрес: г.Бишкек ул.Казан-Булак, 1/1А </h5>
	<h5>Контактные номера: +996 708 19 86 25</h5>',

	'how_to' => ' <div class="section__proceed__content container" style="margin: 150px auto; ">
	<div class="section__proceed__content__title text-center mt-5">
	  <h4>Помощь</h4>
	</div>
	<div class="section__proceed__content__body">
	  <div class="accordion">
		<button class="btn-toggle-show p-3"><span>Как подать заявку на обучение?</span><i class="fa-solid fa-angle-down"></i></button>
		<div class="inner-content para-hide p-1 mt-4 ms-3">
		  <h5 class="text-center mb-2">Как поступить в вуз. Пошаговая инструкция</h5>
		  <div class="accardion-body__text mb-4">
			<span>1.Регистрация</span><br>Необходимо зарегистрироваться на сайте https://rasul-akram.kg Указать свои личный данные<br>
			<span>2. Подача заявки</span><br>Необходимо подать заявку через форму подачи заявки, указать дополнительную информацию о Вас, загрузить документы (аттестат об окончании школы, скан удостоверения личности)<br>
			<span>3. Зачисление </span><br>После подпчи заявки на почту указанную при регистрации придет уведомление о поступлении<br>
		  </div>
		</div>
	  </div>
	  <div class="accordion">
		<button class="btn-toggle-show p-3"><span>Соберите следующие документы</span><i class="fa-solid fa-angle-down"></i></button>
		<div class="inner-content para-hide p-1 mt-4 ms-3">
		
		  <div class="accardion-body__text mb-4">
		  <span>1.Копия паспорта или свидетельства  о рождении</span><br>
		  <span>2.Копия аттестата об окончании школы или другого учебного заведения</span><br>
		  </div>
		</div>
	  </div>
	</div>
  </div>',




	'stady' => '  <div class="section__study__info container-lg">
	<div class="section__study__info__first ">
	  <div class="row stu-icon">
		<div class="col-md-1 study-icon">
		  <i class="fa-solid fa-file"></i>
		</div>
		<div class="col-md-11">
		  <div class="info-text">
			<h4>Аттестат об окончании института имени «Расула-Акрама»</h4>
			<p>Наш институт «Расул-Акрама» выдает каждому выпускнику аттестат об окончании школы! Выпускники, окончившие школу с отличием, получают «золотой» аттестат. Остальные выпускники получают «зелёный» (стандартный) аттестат. Отправка документов производится по почте. Проверить статус можно прямо на нашем сайте. Учитесь и получайте знания!</p>
		  </div>
		</div>
	  </div>
	</div>
	<div class="section__study__info__second ">
	  <div class="row stu-icon">
		<div class="col-md-1 study-icon">
		  <i class="fa-solid fa-graduation-cap"></i>
		</div>
		<div class="col-md-11">
		  <div class="info-text">
			<h4>Методикка обучение</h4>
			<p>Способы преподавания, с помощью которых обучающимся прививаются знания, умения, навыки у каждого специалиста индивидуальны. Мы доверяем большому практическому опыту и креативу наших преподавателей. Уникальность методик заключается в личном подходе каждого преподавателя к его предмету.</p>
		  </div>
		</div>
	  </div>
	</div>
	<div class="section__study__info__third">
	  <div class="row stu-icon">
		<div class="col-md-1 study-icon">
		  <i class="fa-solid fa-circle-question"></i>
		</div>
		<div class="col-md-11">
		  <div class="info-text">
			<h4>Что нужно для обучения?</h4>
		<p>Для обучения вам нужен только компьютер и интернет! Программа рассчитана на то, что бы вы ежедневно тратили всего 30-40 минут своего времени, либо уделяли на учебу 2-3 часа только по выходным. В таком темпе вы, с дозволения Аллаха, освоите программу за один год.</p>
		  </div>
		</div>
	  </div>
	</div>
	<div class="section__study__info__forth">
	  <div class="row stu-icon">
		<div class="col-md-1 study-icon">
		  <i class="fa-solid fa-network-wired"></i>
		</div>
		<div class="col-md-11">
		  <div class="info-text">
			<h4>Дистанционное обучение</h4>
		  <p>Для обучения вам нужен только компьютер и интернет! Программа рассчитана на то, что бы вы ежедневно тратили всего 30-40 минут своего времени, либо уделяли на учебу 2-3 часа только по выходным. В таком темпе вы, с дозволения Аллаха, освоите программу за один год.</p>
		 
		  </div>
		</div>
	  </div>
	</div>
  </div>',

	'banner_title' => 'Дистанционно-заочный Институт Расул-Акрама',
	'banner_text' => 'Главной целью женского центра является побуждение женщины- матери к наилучшему исполнению своей роли в семье и обществе, к осознанию своего особого предназначения и обязанности перед Всевышним в деле воспитания будущего поколения. На базе духовного женского центра постоянно проводятся конкурсы на знание основ ислама, биографии Пророков, конкурсы мусульманской моды и другие мероприятия.',
	'devouring' => '<p> </p>Посланник Аллаха (мир ему) сказал: «Лучшая милостыня - эта та, которая совершается богатым. И лучше всего давать пожертвование своим родственникам».<br><br>Аллах сказал в Священном Коране:<br>«Благочестие состоит не в том, чтобы вы обращали ваши лица на восток и запад. Но благочестив тот, кто уверовал в Аллаха, в Последний день, в ангелов, в Писание, в пророков, кто раздавал имущество, несмотря на свою любовь к нему, родственникам, сиротам, бедным, путникам и просящим, расходовал его на освобождение рабов, совершал намаз, выплачивал закят, соблюдал договора после их заключения, проявлял терпение в нужде, при болезни и во время сражения. Таковы те, которые правдивы. Таковы богобоязненные» (2: 177).<br><br>Аллах также сказал: «Скажи: «Воистину, мой Господь увеличивает или ограничивает удел тому из Своих рабов, кому пожелает. Он возместит все, что бы вы ни израсходовали. Он — Наилучший из дарующих удел» (34:39).<br><br>Лучшим саадака является садака джария - непрерывная садака -  это милостыня, награда за которую поступает даже после смерти. Например:<br><br>1.Построить мечеть в деревне <br>2. Построить школу для мусульманских детей, у которых нет доступа к обучению<br>3. Построить сиротский приют<br>4. Посадить деревья для мусульман, которые будут брать урожай с них и т.д.<br><br>В хадисе относительно этого вида саадака сказано: «Благие дела, которые дойдут до верующего после его кончины, это: знания, которые он приобрел и распространил; праведный сын; копия Корана, которую он оставил в наследство; мечеть, которую он построил; дом, который построил для путников; источник воды, который он раскопал; милостыня которую он давал в течение жизни, будучи здоровым. Эти дела дойдут до него после смерти».<br><br>«Если мусульманин сажает дерево или сеет семена, а затем птица, человек или животное ест их плоды - это рассматривается как пожертвование на благотворительные цели (садака)».<br><br>Второй вид саадака также продолжительный, если дается время от времени, например, ежемесячно помогать нуждающейся семье и тем, кто повезло меньше. Посланник Аллаха (мир ему) сказал: «Тот, кто тратит деньги на свою семью и стремится к благословению, ему будет записано это как саадака».<br><br>И последний тип милостыни – это та, которая дается один раз в следующей последовательности: сначала семья, потом сироты, бедные мусульмане, остальные.<br><br>В хадисе сказано: «Есть семь категорий людей, которые получат убежище под тенью Аллаха (тень, которую создаст Всевышний Аллах) в День Суда, когда не будет никакой другой тени, помимо Его тени. Это будут: справедливый правитель; юноша, который провёл свою юность в почитании и служении Аллаху; и тот чьё сердце было постоянно приковано к мечети; два любящих человека, которые возлюбили друг друга во имя Аллаха и которые встретились ради Него, а потом ради Него расстались; так же тот, который был приглашен на греховную утеху богатой, красивой женщиной, но отказался, говоря: поистине я боюсь Аллаха. И тот, кто дает милостыню втайне, не выставляя это напоказ, так чтобы левая рука не знала, что творит правая. И тот, чьи глаза проливаются слезой при поминании Аллаха в уединении.»<br><br>Сравнивая три вида милостыни, первая будет длиться и служить многим поколениям до Судного дня. Вторая продлится до ухода нынешнего поколения. Третья совершается лишь однажды.<br><br>Традиционно мы привыкли садакой считать деньги или что-либо материальное, однако истинная саадака – это польза, милосердие по отношение к другому.<br><br>В хадисе сказано: «Нет такого человека, который не должен был давать садака каждый день, когда будет вставать солнце». Правоверные сподвижники спросили: «О, посланник Аллаха, откуда же нам взять садаку, которую мы могли бы подавать другим?». «Поистине, врата блага многочисленны! – сказал Мухаммад (мир ему и благословение Аллаха) – Садакой является и произнесение слов: «Слава Аллаху!» — «Субхаан-Аллаh!», «Аллах Велик» — «Аллаhу Акбар». Следовательно, наше отношение, наша благодарность, наше поведение, доброе слово, добрый поступок, улыбка также являются садакой.'
];