@extends('layouts.main_main')
@section('content')
<div class="section__banner">


    {{-- header --}}
    @include('includes.header_for_main')
    {{-- header --}}
    <div class="container-lg">
        <div class="section__gender">
          <div class="card text-center mt-5">
            <div class="card-body bodyCard"></div>
            <h5 class="bodyCard-title">Курмандык чалуу менен жараткандын ыразычылыгын табуу</h5>
            <p class="bodyCard-text" >Курмандык – Аллах Таалага жакындоо дегенди билдирет, курмандык чалуу бир гана биздин динибизге эле таандык  эмес, балким Адам алейхи салам доорунан башталып бүгүнкү күнгө чейин уланып келет. Меккеде түшкөн алгачкы сүрөөлөрдүн бири болгон Каусар сүрөөсүндө Алла Таала Өзүнүн пайгамбары Мухаммад (САВ)га курмандык чалуу тууралуу буйрук берет.</p>
            <p class="bodyCard-text" style="float:right; margin: 0 0 0 auto;"> فَصَلِّ لِرَبِّكَ وَانْحَرْ</p>
            <p class="bodyCard-text"> <em>“Сен эми,(ушул жакшылыктар үчүн шүгүр кылып) Раббиң үчүн намаз оку жана курмандык чал”.(Каусар сүрөсү,2-аят)</em></p>
            <p class="bodyCard-text " style="text-align: left;">  Бул аяттан алынган пайдалар:</p>
            <ul style="margin-left: 100px;">
              <li>Курмандык чалуу Аллахтын берген жакшылыктарына шүгүр кылуунун жолдорунун бири.</li>
              <li>Аллахтан берилген жакшылыктарга шугур кылуу,кээде берилген нерселерден башкаларга кайрымдуулук кылуу менен орундалат.</li>
              <li>Чын ыклас менен окулган намаз, берешендик менен берилген садака жана чалынган курмандык маанилүү жана кабыл болот</li>
              <li>Жакшылыкта, бакытта жана ийгиликте Аллахты унутпайлы</li>
              <li>Кудайдын буйруктары адамдардын кызыкчылыгы үчүн гана</li>
            </ul>
          
          </div>
        </div>
    </div>

    @endsection

