@extends('layouts.main_main')
@section('content')
<div class="section__banner">


    {{-- header --}}
    @include('includes.header_for_main')
    {{-- header --}}
    <div class="container-lg">
        <div class="section__gender">
          <div class="card text-center mt-5">
            <div class="card-body bodyCard"></div>
            <h5 class="bodyCard-title">Зекеттин орду жана пайдалары</h5>
            <p class="bodyCard-text" >Зекет – Ислам дининин негиздеринен бири, зекеттин шарттарынын негизинде коомчулукта биримдик, боорукердик, кайрымдуулук жана бир-бирине жардам берүү түшүнүктөрү пайда болот. Зекетин берген адамдан сараңдык сыпаты жоголуп,руханий жактан жетишип, ырыскысында береке пайда болот. Байлардын жардамга муктаж инсандарга жардам бурүүсү коомчулукта ынтымак жана биримдиктин болуусуна, көралбастык жана текеберликтин жойулуусуна себеп болот.</p>
            <p class="bodyCard-text" style="float:right; margin: 0 0 0 auto;"> مَثَلُ الَّذِينَ يُنْفِقُونَ أَمْوالَهُمْ فِي سَبِيلِ اللَّهِ كَمَثَلِ حَبَّةٍ أَنْبَتَتْ سَبْعَ سَنابِلَ فِي كُلِّ سُنْبُلَةٍ مِائَةُ حَبَّةٍ وَ اللَّهُ يُضاعِفُ لِمَنْ يَشاءُ وَ اللَّهُ واسِعٌ عَلِيمٌ‌.</p>
            <p class="bodyCard-text"> <em>Мал-мүлкүн Аллах жолунда сарптагандар ар сабагында жүздөн дан(урук) алган,жети баш өндүргөн бир даана данга окшош. Аллах кимге кааласа көбөйтүп берет.Аллах – Жоомарт Билуучу зат.(Бакара сүрөсү 261-аят)</em></p>
            <p class="bodyCard-text " style="text-align: left;">  Бул аяттан алынган пайдалар:</p>
            <ul style="margin-left: 100px;">
              <li>Элди кайрымдуулук кылууга чакыруу жана ысырапкорчулуктан кайтаруу – коомчулуктагы теңдик маселесинин чечүүнүн эң жакшы жолу</li>
              <li>Сүткорлуктун пайда болушу жана таралышы коомчулукта теңсиздиктин жана элдин  бөлүнүүсүнө негиз болот </li>
              <li>Садака акыреттик соопко гана ээ болбостон, адам баласынын өсүп-өнүгүшүнө да себеп болот</li>
              <li>Куран, өз жашоосунда кайрымдуулук кылууну адат кылган инсандарды мактап даңазалаган</li>
              <li>Аллах жолунда берилген кайрымдуулук маанилүү</li>
            </ul>
          
          </div>
        </div>
    </div>

    @endsection

